<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Informaci&oacute;n Covid</title>

	 <link rel="stylesheet" href="css/estilos.css">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
</head>
<body Background="imagenes/19.jfif" width="500px" height="500px">
	<div class="container-all">
	<font face="Candara"  color="black" size="4.5">
		<h3 align="center">Lo que hay que saber del Coronavirus</h3><br>

		<center><img src="imagenes/8.jfif" title="descripcion de la imagen" width="300px" height="190px"> </center><br>
		
<p>
	<h4>¿Qu&eacute; es un coronavirus?</h4>

Los coronavirus son una extensa familia de virus que pueden causar enfermedades tanto en animales como en humanos. En los humanos, se sabe que varios coronavirus causan infecciones respiratorias que pueden ir desde el resfriado com&uacute;n hasta enfermedades m&aacute;s graves como el s&iacute;ndrome respiratorio de Oriente Medio (MERS) y el s&iacute;ndrome respiratorio agudo severo (SRAS). El coronavirus que se ha descubierto m&aacute;s recientemente causa la enfermedad por coronavirus COVID-19.<br>

<center><img src="imagenes/2.jfif" title="descripcion de la imagen" width="200px" height="150px">  </center> <br>

<h4>¿Qu&eacute; es la COVID‑19?</h4><br>
La COVID‑19 es la enfermedad infecciosa causada por el coronavirus que se ha descubierto m&aacute;s recientemente. Tanto este nuevo virus como la enfermedad que provoca eran desconocidos antes de que estallara el brote en Wuhan (China) en diciembre de 2019. Actualmente la COVID‑19 es una pandemia que afecta a muchos pa&iacute;ses de todo el mundo.<br>


<h4>¿Cu&aacute;les son los s&iacute;ntomas de la COVID-19?</h4>
Los s&iacute;ntomas m&aacute;s habituales de la COVID-19 son la fiebre, la tos seca y el cansancio. Otros s&iacute;ntomas menos frecuentes que afectan a algunos pacientes son los dolores y molestias, la congesti&oacute;n nasal, el dolor de cabeza, la conjuntivitis, el dolor de garganta, la diarrea, la p&eacute;rdida del gusto o el olfato y las erupciones cut&aacute;neas o cambios de color en los dedos de las manos o los pies. Estos s&iacute;ntomas suelen ser leves y comienzan gradualmente. Algunas de las personas infectadas solo presentan s&iacute;ntomas lev&iacute;simos.<br>

<p>La mayor&iacute;a de las personas (alrededor del 80%) se recuperan de la enfermedad sin necesidad de tratamiento hospitalario. Alrededor de 1 de cada 5 personas que contraen la COVID‑19 acaba presentando un cuadro grave y experimenta dificultades para respirar. Las personas mayores y las que padecen afecciones m&eacute;dicas previas como hipertensi&oacute;n arterial, problemas cardiacos o pulmonares, diabetes o c&aacute;ncer tienen m&aacute;s probabilidades de presentar cuadros graves. Sin embargo, cualquier persona puede contraer la COVID‑19 y caer gravemente enferma. Las personas de cualquier edad que tengan fiebre o tos y adem&aacute;s respiren con dificultad, sientan dolor u opresi&ocute;n en el pecho o tengan dificultades para hablar o moverse deben solicitar atenci&oacute;n m&eacute;dica inmediatamente. Si es posible, se recomienda llamar primero al profesional sanitario o centro m&eacute;dico para que estos remitan al paciente al establecimiento sanitario adecuado.</p><br>

<center><img src="imagenes/13.jfif" title="descripcion de la imagen" width="327px" height="200px">  </center> <br>

<h4>¿Qu&eacute; debo hacer si tengo s&iacute;ntomas de COVID-19 y cu&aacute;ndo he de buscar atenci&oacute;n m&eacute;dica?</h4>
Si tiene s&iacute;ntomas leves, como tos o fiebre leves, generalmente no es necesario que busque atenci&oacute;n m&eacute;dica. Qu&eacute;dese en casa, a&iacute;slese y vigile sus s&iacute;ntomas. Siga las orientaciones nacionales sobre el autoaislamiento. Sin embargo, si vive en una zona con paludismo (malaria) o dengue, es importante que no ignore la fiebre. Busque ayuda médica. Cuando acuda al centro de salud lleve mascarilla si es posible, mant&eacute;ngase al menos a un metro de distancia de las dem&aacute;s personas y no toque las superficies con las manos. En caso de que el enfermo sea un niño, ayúdelo a seguir este consejo.<br>

<p>Busque inmediatamente atenci&oacute;n m&eacute;dica si tiene dificultad para respirar o siente dolor o presi&oacute;n en el pecho. Si es posible, llame a su dispensador de atenci&oacute;n  de la salud con antelaci&oacute;n para que pueda dirigirlo hacia el centro de salud adecuado.</p><br>

<h4>¿C&oacute;mo se propaga la COVID‑19?</h4>
Una persona puede contraer la COVID‑19 por contacto con otra que est&eacute; infectada por el virus. La enfermedad se propaga principalmente de persona a persona a trav&eacute;s de las got&iacute;culas que salen despedidas de la nariz o la boca de una persona infectada al toser, estornudar o hablar. Estas got&iacute;culas son relativamente pesadas, no llegan muy lejos y caen r&aacute;pidamente al suelo. Una persona puede contraer el COVID‑19 si inhala las got&iacute;culas procedentes de una persona infectada por el virus. Por eso es importante mantenerse al menos a un metro de distancia de los dem&aacute;s. Estas got&iacute;culas pueden caer sobre los objetos y superficies que rodean a la persona, como mesas, pomos y barandillas, de modo que otras personas pueden infectarse si tocan esos objetos o superficies y luego se tocan los ojos, la nariz o la boca. Por ello es importante lavarse las manos frecuentemente con agua y jab&oacute;n o con un desinfectante a base de alcohol. <br>

<p>La OMS est&aacute; estudiando las investigaciones en curso sobre las formas de propagaci&oacute;n de la COVID‑19 y seguir&aacute; informando sobre las conclusiones que se vayan obteniendo.</p><br>

<center><img src="imagenes/34.png" title="descripcion de la imagen" width="327px" height="200px">  </center> <br>

<h4>¿Es posible contagiarse de COVID‑19 por contacto con una persona que no presente ning&uacute;n s&iacute;ntoma?</h4>
La principal forma de propagaci&oacute;n de la COVID‑19 es a través de las got&iacute;culas respiratorias expelidas por alguien que tose o que tiene otros s&iacute;ntomas como fiebre o cansancio. Muchas personas con COVID‑19 presentan solo s&iacute;ntomas leves. Esto es particularmente cierto en las primeras etapas de la enfermedad. Es posible contagiarse de alguien que solamente tenga una tos leve y no se sienta enfermo. <br>

<p>Seg&uacute;n algunas informaciones, las personas sin s&iacute;ntomas pueden transmitir el virus. A&uacute;n no se sabe con qu&eacute; frecuencia ocurre. La OMS est&aacute; estudiando las investigaciones en curso sobre esta cuesti&oacute;n y seguir&aacute; informando sobre las conclusiones que se vayan obteniendo.</p><br>

<h4>¿Qu&eacute; debo hacer si he estado en contacto estrecho con alguien que tiene COVID‑19?</h4>
Si ha estado en contacto estrecho con alguien con COVID‑19, puede estar infectado. <br>

<p>Contacto estrecho significa vivir con alguien que tiene la enfermedad o haber estado a menos de un metro de distancia de alguien que tiene la enfermedad. En estos casos, es mejor quedarse en casa.</p><br>

<p>Sin embargo, si usted vive en una zona con paludismo (malaria) o dengue, es importante que no ignore la fiebre. Busque ayuda m&eacute;dica. Cuando acuda al centro de salud lleve mascarilla si es posible, mant&eacute;ngase al menos a un metro de distancia de las demás personas y no toque las superficies con las manos. En caso de que el enfermo sea un niño, ayúdelo a seguir este consejo. </p><br>


<center><img src="imagenes/20.jfif" title="descripcion de la imagen" width="200px" height="150px"></center><br>

<p>Si no vive en una zona con paludismo (malaria) o dengue, por favor haga lo siguiente:</p><br>

<li>Si enferma, incluso con síntomas muy leves como fiebre y dolores leves, debe aislarse en su casa. </li>
<li>Incluso si no cree haber estado expuesto a la COVID‑19 pero desarrolla estos síntomas, aíslese y controle su estado. </li>
<li>Es más probable que infecte a otros en las primeras etapas de la enfermedad cuando solo tiene síntomas leves, por lo que el aislamiento temprano es muy importante.</li>
<li>Si no tiene síntomas pero ha estado expuesto a una persona infectada, póngase en cuarentena durante 14 días.</li>


<p>Si ha tenido indudablemente COVID‑19 (confirmada mediante una prueba), aíslese durante 14 días incluso después de que los síntomas hayan desaparecido como medida de precaución. Todavía no se sabe exactamente cuánto tiempo las personas siguen siendo contagiosas después de recuperarse. Siga los consejos de las autoridades nacionales sobre el aislamiento.<br>

<h4>¿C&oacute;mo podemos protegernos a nosotros mismos y a los dem&aacute;s si no sabemos qui&eacute;n est&aacute; infectado?</h4>
Practicar la higiene respiratoria y de las manos es importante en TODO momento y la mejor forma de protegerse a s&iacute; mismo y a los dem&aacute;s. <br>

<p>Cuando sea posible, mantenga al menos un metro de distancia entre usted y los dem&aacute;s. Esto es especialmente importante si est&aacute; al lado de alguien que est&eacute; tosiendo o estornudando. Dado que es posible que algunas personas infectadas aún no presenten s&iacute;ntomas o que sus s&iacute;ntomas sean leves, conviene que mantenga una distancia física con todas las personas si se encuentra en una zona donde circule el virus de la COVID‑19.</p><br>


<center><img src="imagenes/34.png" title="descripcion de la imagen" width="200px" height="200px"></center><br>


<h4>¿Puedo contagiarme de COVID‑19 por contacto con las heces de una persona que padezca la enfermedad?</h4>
Aunque las investigaciones iniciales apuntan a que el virus puede estar presente en algunos casos en las heces, hasta la fecha no se ha notificado ningún caso de transmisión por vía fecal-oral del virus de la COVID‑19. Además, hasta la fecha no hay pruebas de que el virus de la COVID‑19 sobreviva en el agua, incluidas las aguas residuales.<br>

<p>La OMS está estudiando las investigaciones en curso sobre las formas de propagación de la COVID‑19 y seguirá informando de las novedades acerca de esta cuestión</p><br>

<h4>¿Son eficaces los antibióticos para prevenir o tratar la COVID‑19?</h4>
No. Los antibióticos no son eficaces contra los virus, solo contra las infecciones bacterianas. La COVID‑19 está causada por un virus, de modo que los antibióticos no sirven frente a ella. No se deben usar antibióticos como medio de prevención o tratamiento de la COVID‑19. En los hospitales, los médicos a veces utilizan antibióticos para prevenir o tratar infecciones bacterianas secundarias que pueden ser una complicación de la COVID‑19 en pacientes gravemente enfermos. Solo deben usarse para tratar una infección bacteriana siguiendo las indicaciones de un médico.<br>
<p align="right"><a href="info2.html">siguiente ></a></p>
   
</p>
           <center><a href="https://www.instagram.com/albert0_28/">Contacto: Instagram</a></center><br>
           
	<center><a href="index.html"><font color="black" size="4">P&aacute;gina Principal</font></a></p></center><br>

	</font>
</body>
</html>