<html lang="en">
<head>
	<meta charset="UTF-8">
	<title>Informaci&oacute;n Covid</title>

	 <link rel="stylesheet" href="css/estilos.css">
	<meta name="viewport" content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
</head>
<body Background="imagenes/19.jfif" width="500px" height="500px">
	<div class="container-all">
	<font face="Candara"  color="black" size="4.5">
		<h3 align="center">Lo que hay que saber del Coronavirus</h3><br>

		<center><img src="imagenes/32.jfif" title="descripcion de la imagen" width="300px" height="190px"> </center><br>
		
<p>
<h4>¿Qu&eacute; significa aislarse?</h4>
El aislamiento es una medida importante que adoptan las personas con s&iacute;ntomas de COVID‑19 para evitar infectar a otras personas de la comunidad, incluidos sus familiares.<br>

<p>El aislamiento se produce cuando una persona que tiene fiebre, tos u otros s&iacute;ntomas de COVID‑19 se queda en casa y no va al trabajo, a la escuela o a lugares p&uacute;blicos. Lo puede hacer voluntariamente o por recomendaci&oacute;n de su dispensador de atenci&oacute;n de salud. Sin embargo, si vive en una zona con paludismo (malaria) o dengue, es importante que no ignore la fiebre. Busque ayuda médica. Cuando acuda al centro de salud use una mascarilla si es posible, mant&eacute;ngase al menos a un metro de distancia de las dem&aacute;s personas y no toque las superficies con las manos. En caso de que el enfermo sea un niño, ay&uacute;delo a seguir este consejo.</p><br>

<center><img src="imagenes/11.jfif" title="descripcion de la imagen" width="327px" height="200px">  </center> <br>

<p>Si no vive en una zona con paludismo (malaria) o dengue, por favor haga lo siguiente:</p><br>

<br>Si una persona se encuentra en aislamiento, es porque est&aacute; enferma pero no gravemente enferma (en cuyo caso requerir&iacute;a atenci&oacute;n m&eacute;dica)</br>

<li>Ocupe una habitaci&oacute;n individual amplia y bien ventilada con retrete y lavabo.</li>
<li>Si esto no es posible, coloque las camas al menos a un metro de distancia. 
<li>Mant&eacute;ngase al menos a un metro de distancia de los dem&aacute;s, incluso de los miembros de su familia.
<li>Controle sus s&iacute;ntomas diariamente.
<li>A&iacute;slese durante 14 d&iacute;as, incluso si se siente bien.
<li>Si tiene dificultades para respirar, p&oacute;ngase en contacto inmediatamente con su dispensador de atenci&oacute;n de salud. Llame por tel&eacute;fono primero si es posible.
<li>Permanezca positivo y con energ&iacute;a manteniendo el contacto con sus seres queridos por tel&eacute;fono o internet y haciendo ejercicio en casa.

<h4>¿Qu&eacute; debo hacer si no tengo s&iacute;ntomas pero creo que he estado expuesto a la COVID‑19? ¿qu&eacute; significa ponerse en cuarentena?</h4><br>

Ponerse en cuarentena significa separarse de los demás porque ha estado expuesto a alguien con COVID‑19 aunque usted mismo no tenga s&iacute;ntomas. Durante la cuarentena, debe vigilar su estado para detectar s&iacute;ntomas. El objetivo de la cuarentena es prevenir la transmisión. Dado que las personas que enferman de COVID‑19 pueden infectar a otros inmediatamente, la cuarentena puede evitar que se produzcan algunas infecciones.<br>

<h5>En este caso:</h5><br>

<li>Ocupe una habitaci&oacute;n individual amplia y bien ventilada con retrete y lavabo.</li>
<li>Si esto no es posible, coloque las camas al menos a un metro de distancia. 
<li>Mant&eacute;ngase al menos a un metro de distancia de los dem&aacute;s, incluso de los miembros de su familia.
<li>Controle sus s&iacute;ntomas diariamente.
<li>A&iacute;slese durante 14 d&iacute;as, incluso si se siente bien.
<li>Si tiene dificultades para respirar, p&oacute;ngase en contacto inmediatamente con su dispensador de atenci&oacute;n de salud. Llame por tel&eacute;fono primero si es posible.
<li>Permanezca positivo y con energ&iacute;a manteniendo el contacto con sus seres queridos por tel&eacute;fono o internet y haciendo ejercicio en casa.


<center><img src="imagenes/30.jfif" title="descripcion de la imagen" width="327px" height="200px">  </center> <br>

<h4>¿Cu&aacute;l es la diferencia entre aislamiento, cuarentena y distanciamiento?</h4><br>

La cuarentena significa restringir las actividades o separar a las personas que no están enfermas pero que pueden haber estado expuestas a la COVID‑19. El objetivo es prevenir la propagaci&oacute;n de la enfermedad en el momento en que las personas empiezan a presentar s&iacute;ntomas.<br>


<p>El aislamiento significa separar a las personas que están enfermas con s&iacute;ntomas de COVID‑19 y pueden ser contagiosas para prevenir la propagaci&oacute;n de la enfermedad.</p><br>


<p>El distanciamiento físico significa estar físicamente separado. La OMS recomienda mantener una distancia de al menos un metro con los dem&aacute;s. Es una medida general que todas las personas deberían adoptar incluso si se encuentran bien y no han tenido una exposici&oacute;n conocida a la COVID‑19.</p><br>

<h4>¿Pueden los niños o los adolescentes contraer la COVID‑19?</h4><br>
Las investigaciones indican que los niños y los adolescentes tienen las mismas probabilidades de infectarse que cualquier otro grupo de edad y pueden propagar la enfermedad. <br>

<p>Las pruebas hasta la fecha sugieren que los niños y los adultos j&oacute;venes tienen menos probabilidades de desarrollar una enfermedad grave, pero con todo se pueden dar casos graves en estos grupos de edad. </p><br>

<p>Los niños y los adultos deben seguir las mismas pautas de cuarentena y aislamiento si existe el riesgo de que hayan estado expuestos o si presentan síntomas. Es particularmente importante que los niños eviten el contacto con personas mayores y con otras personas que corran el riesgo de contraer una enfermedad más grave.</p><br>

<center><img src="imagenes/37.jfif" title="descripcion de la imagen" width="327px" height="200px">  </center> <br>

<h4>¿Qu&eacute; puedo hacer para protegerme y prevenir lapropagaci&oacute;n de la enfermedad?</h4><br>

Mant&eacute;ngase al día de la informaci&oacute;n m&aacute;s reciente sobre el brote de COVID‑19, a la que puede acceder en el sitio web de la OMS y a trav&eacute;s de las autoridades de salud p&uacute;blica a nivel nacional y local. Se han registrado casos en la mayor&iacute;a de los pa&iacute;ses del mundo, y en muchos de ellos se han producido brotes. Las autoridades de algunos pa&iacute; han conseguido ralentizar el avance de los brotes, pero la situaci&oacute;n es impredecible y es necesario comprobar con regularidad las noticias más recientes.<br>


<p><strong>Hay varias precauciones que se pueden adoptar para reducir la probabilidad de contraer o propagar la COVID‑19:</strong></p><br>

<li>L&aacute;vese las manos a fondo y con frecuencia usando un desinfectante a base de alcohol o con agua y jab&oacute;n.</li><br>

<p><strong>¿Por qu&eacute;? </strong>Lavarse las manos con agua y jab&oacute;n o con un desinfectante a base de alcohol mata los virus que pueda haber en sus manos.</p><br>

<li>Mantenga una distancia m&iacute;nima de un metro entre usted y los dem&aacute;s.</li><br>

<center><img src="imagenes/5.jfif" title="descripcion de la imagen" width="200px" height="200px">  </center> <br>

<p><strong>¿Por qu&eacute;? </strong> Cuando alguien tose, estornuda o habla despide por la nariz o la boca unas got&iacute;culas de l&iacute;quido que pueden contener el virus. Si la persona que tose, estornuda o habla tiene la enfermedad y usted est&aacute; demasiado cerca de ella, puede respirar las got&iacute;culas y con ellas el virus de la COVID‑19.</p><br>

<li>Evite ir a lugares concurridos</li><br>

<p><strong>¿Por qu&eacute;? </strong> Cuando hay aglomeraciones, hay más probabilidades de que entre en contacto estrecho con alguien que tenga COVID‑19 y es más dif&iacute;cil mantener una distancia f&iacute;sica de un metro.</p><br>

<li>Evite tocarse los ojos, la nariz y la boca</li><br>

<p><strong>¿Por qu&eacute;? </strong>Las manos tocan muchas superficies y pueden recoger virus. Una vez contaminadas, las manos pueden transferir el virus a los ojos, la nariz o la boca. Desde all&iacute;, el virus puede entrar en su cuerpo y causarle la enfermedad.</p><br>

<li>Tanto usted como las personas que lo rodean deben asegurarse de mantener una buena higiene respiratoria. Eso significa cubrirse la boca y la nariz con el codo flexionado o con un pañuelo al toser o estornudar. Deseche de inmediato el pañuelo usado y lávese las manos.</li><br>

<center><img src="imagenes/16.jfif" title="descripcion de la imagen" width="200px" height="200px">  </center> <br>

<p><strong>¿Por qu&eacute;? </strong> Los virus se propagan a través de las got&iacute;culas. Al mantener una buena higiene respiratoria protege a las personas que lo rodean de virus como los del resfriado, la gripe y la COVID‑19.</p><br>

<li>Permanezca en casa y a&iacute;slese incluso si presenta s&iacute;ntomas leves como tos, dolor de cabeza y fiebre ligera hasta que se recupere. Pida a alguien que le traiga las provisiones. Si tiene que salir de casa, póngase una mascarilla para no infectar a otras personas.</li><br>


<p><strong>¿Por qu&eacute;? </strong> Evitar el contacto con otras personas las proteger&aacute; de posibles infecciones por el virus de la COVID‑19 u otros.</p><br>

<li>Si tiene fiebre, tos y dificultad para respirar, busque atenci&oacute;n m&eacute;dica, pero en la medida de lo posible llame por tel&eacute;fono con antelaci&oacute;n y siga las indicaciones de la autoridad sanitaria local.</li><br>

<p><strong>¿Por qu&eacute;? </strong>Las autoridades nacionales y locales dispondrán de la informaci&oacute;n m&aacute;s actualizada sobre la situación en su zona. Llamar con antelaci&oacute;n permitir&aacute; que su dispensador de atenci&oacute;n de salud le dirija r&aacute;pidamente hacia el centro de salud adecuado. Esto tambi&eacute;n lo proteger&aacute; a usted y ayudar&aacute; a prevenir la propagaci&oacute;n de virus y otras infecciones.</p><br>

<li>Mant&eacute;ngase informado sobre las &uacute;ltimas novedades a partir de fuentes fiables, como la OMS o las autoridades sanitarias locales y nacionales. </li><br>

<p><strong>¿Por qu&eacute;? </strong>Las autoridades locales y nacionales son los interlocutores más indicados para dar consejos sobre lo que deben hacer las personas de su zona para protegerse.</p><br>


 <p align="left"><a href="info.html">< Anterior</a></p>   <p align="right"><a href="info3.html">Siguiente ></a></p>
</p>


 <br><center><a href="https://www.instagram.com/albert0_28/">Contacto: Instagram</a></center></br>
	<center><a href="index.html"><font color="black" size="4">P&aacute;gina Principal</font></a></p></center>
</br>
	</font>
</body>
</html>